public/afip/wsaa/wsfe/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDwYJKoZIhvcNAQcCoIIHADCCBvwCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzIwODg0ODI4PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wNy0xM1QxMjozMjo0OC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDctMTNUMTI6MzQ6NDgtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNXMIIDUzCCAjugAwIBAgIIbFLaSMFtY5wwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MDUwNzIxNTYwN1oXDTI2MDUwNzIxNTYw
N1owOTEcMBoGA1UEAwwTY29tZXJjaW9jaXR5cHJ1ZWJhczEZMBcGA1UEBRMQQ1VJ
VCAyMDM4MTcxMjAxMDCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAKy0
bGdAvQvgyzP9VL7LOob9LYVO8nlgC1nn0Vfx3/VdDNlCU+mOtB60+Pl9LSFPDkzO
3Nx37uhFvVzbz3QO8OvB89sjenSqLU2uXyBHzpa/It/8Lyqatbbr6qP+mWjSyb3U
JcD7AvI6CWsWJ7bVuG7lqkgqL1S7n1KH/FYxnOWZr/9KGZLsB/3GaMpQJOcFARxB
wbXk6ymqt0zXsfxwFs1KSWHvbrPq/+erQA2DktcgrGKazLD5QAr5lzLowsBRXIBM
N+5qxTfn5/zujV2AbRpJPrE9zFZys25L+Di+73Fmz1XUwrfpa3DfbMA3IzM4FWqY
9fEifDx3O/oIvJJ5r68CAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAW
gBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUrZQGQLxh/AaXZOX/jwpT
4TvrGoswDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQAJ/l9Y+TiN
FXfD9JKU9QZSIfq3hkv0cfnnwQOQ2esY8J12p51FvSByZ4pdTIGEoImDXRlJ4hDj
IMn15LiZrbLMKW4KU1t+b38r4AIGmXwoam1TVnAGF2/8X/FuAiJrG9A4t1AKpbIV
KsXnp9ro/HQynnfF+L6OIZdXKSvSTaQH47m1ejYWiMfvayPWtlRidHw31TsydfS4
qWptwS8/+nRtBeKDJ35JyEZbzfi9Xzbq6auLFhnA6Z4Ia93kAHplXkOZCaT6+aki
ypCzgvHH+K5Y81EvFwRznV9+gVQ5YvpXDOFNhZMILpQtDpf+pjPC0pCj/6/V8WNL
23WBU+x3s6NGMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMg
VGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCGxS2kjBbWOcMA0GCWCG
SAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcN
AQkFMQ8XDTI0MDcxMzE1MzM0OFowLwYJKoZIhvcNAQkEMSIEIMozVnRMuO5gvi5h
/WZlGtC3zOPyyvWEkbACA/uIO5zDMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUD
BAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZI
hvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEo
MA0GCSqGSIb3DQEBAQUABIIBAHlcbH0UY0t+T9TRHoZdpXpKgVKYEhnhRR/XjmzP
x6bKnXxI2sISNzHdop5H+yZ4to9FuAO33n+YGbevLMzJreqzHnGS7JRpk7io/mQx
2QA3E+HOw7NJk+TBTr/s+vJN8wfF7YSgeRrTxccc9zywbQb48IxHiMFc8G32cOju
7PJTbIZVIela/uHcXh2veYTTtFPSofsGNpzome3Mk8hyz2phkI/CnJgcwA5yXT15
U/sFTIFDvBiwE+MHOt+unwbUN9/syDJSItWn7ILhnuXEBluVOmOIJfQ9mpx0ptb4
QrRlXfpAOQ9VodRxGyumsgnaSR6Lfo98wK6ppYkNIYQd6mE=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
